adns
apr
apr-util
argon2
aspell
autoconf
brotli
c-ares
cmake
coreutils
curl-openssl
ffmpeg
flac
fontconfig
freetds
freetype
fx
gdbm
gettext
git
glib
gmp
gnupg
gnutls
go
grep
icu4c
ipython
jansson
jemalloc
jpeg
jq
lame
libassuan
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libksba
libmetalink
libnet
libogg
libpng
libpq
librdkafka
libsodium
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvorbis
libvpx
libvterm
libyaml
libzip
luajit
lz4
lzlib
mad
msgpack
ncurses
neovim
nettle
nghttp2
node
npth
nsq
nvm
oniguruma
openldap
openssl
openssl@1.1
opus
p11-kit
pandoc
pcre
pcre2
php
pinentry
pixman
pkg-config
postgresql
protobuf
readline
rtmpdump
sdl2
slimerjs
snappy
sox
sqlite
sshfs
tcptraceroute
telepresence
telnet
theora
tidy-html5
tmux
torsocks
tree
unbound
unibilium
unixodbc
webp
webpack
wget
wxmac
x264
x265
xvid
xz
yarn
zeromq
zlib

# Remove outdated versions from the cellar.
brew cleanup
